export const destinations = [
	{
		id: 1,
		direction : 1,
		name: '니조 성',
		title : '에도 시대의 막을 내린 역사의 무대를 방문한다.',
		details:
			'니조 성은 도쿠가와 이에야스가 도요토미 히데요시를 물리친 후, 교토에 기거하는 왕을 방문할 때 그가 머물던 성이다. \
			일본의 다른 성들은 외관에 비해 내부는 단순한 편이지만, 니조 성은 내부 또한 화려하다. \
			성이 여러 건물 중 중심부의 니노마루는 가장 훌륭한 건축미를 자랑하는 곳이다. \
			세계문화유산으로 지정되어 있는 니조 성은 한국 관광객도 많이 찾는 곳이라 한국어 안내판도 볼 수 있다. \
			니조성을 본 후에는 엘리트 사무라이 집단이었던 신센구미와 관련있는 절인 미부데라와 헤이안교 건설 때 설치된 비원 신센엔도 방문하여 \
			역사의 숨결을 느껴보자.' ,
		image: '/assets/destinations/nijo.jpg',
		howtogo : '🚎니조조마에 에서 도보 1분, JR 니조역에서 도보 15분',
		popularity: '★★★',
		scenery : '★',
		world : '니조성',
		point : '  니조성에는 명소가 많아 약 1시간 정도 소요된다. \
		또한 니조 성에서 미부데라 까지 이동하는데 약 30분이 걸린다.\
		목적지를 잘 선택하여 시간을 효율적으로 쓰도록 하자.',
	},
	{
		id: 2,
		direction : 1,
		name: '교토 철도 박물관',
		title : '일본 기차에 대해 알수 있는 대형 박물관.',
		details:
			'30,000제곱미터 부지에 3개 층으로 이루어진 이 박물관은 증기 기관차에서 최신 전기 열차 및 신칸센에 이르기까지 50대가 넘는 퇴역 열차를 전시합니다. \
			또한 방문객은 지하를 걸으며 화물 기관차의 내부를 관찰할 수 있습니다. \
			본관 옆에는 1914년의 턴 테이블이 있는 기관차가 있습니다. 증기 기관차 전용 전비실에서 열차가 운행되는 모습을 창문으로 관찰할 수 도 있습니다. \
			300엔의 추가 요금을 지불하면 약 10분동안 증기 기관차로 구동되는 기차로 1km 여행을 할 수 있습니다. \
			박물관 옆에는 1997년 니조역에서 이전한 그림같은 고풍스러운 건물은 니조역 빌딩이 서 있습니다.' ,
		image: '/assets/destinations/gogo.jpg',
		howtogo : '🚎우메코지 - 교토니시 역에서 몇걸음 (교토역에서 3분)',
		popularity: '★★★★',
		scenery : '★',
		time : '8:40 ~ 17:00, 월요일 휴무, 월요일이 공휴일인 경우 익일 휴무',
		
	},
	{
		id: 3,
		direction : 1,
		name: '센토 황궁',
		title : '아름다운 정원이 있는 황궁.',
		details:
			'1630년에 고미즈노 천왕의 은거처로 지어졌으며 그 뒤를 이은 천황들의 은거처가 되었습니다. \
			현재는 왕자와 공주가 교토를 방문하는 동안 숙소로 사용됩니다. \
			센토 황궁을 방문하려면 궁내청 무료 투어에 참여해야 합니다. \
			투어는 북쪽 연못과 남쪽 연못 지역으로 구성된 궁전 정원을 통과하며 산책 정원의 아름다운 예입니다.\
			센토 궁전 투어는 약 1시간 동안 진행되며 일본어로만 진행됩니다. \
			여러 외국어로 된 오디오 가이드를 이용할 수 있습니다. \
			세이카테이 찻집과 일부 구조물은 방문객이 내부를 보고 황실 디자인과 스타일의 인상을 받을 수 있도록 개방되어 있습니다.' 
			,
		image: '/assets/destinations/sento.jpg',
		howtogo : '🚎교토역 에서 가라스마선으로 약 10분 거리',
		popularity: '★★★★',
		scenery : '★',
		time : '시간 10:00 ~ 17:00 (입장은 16:30까지)',
		point : '투어를 예약하려면 사전에 여권을  소지하고 교토 황궁에 있는 궁내청 사무실에서 신청해야 합니다.',
	},
	{
		id: 4,
		direction : 1,
		name: '니시키 시장',
		title : '교토 중심부의 신선 식품 시장 거리',
		details:
			'니시키 시장은 100개 이상의 상점과 레스토랑이 늘어선 좁은 5블록 길이의 소푱 거리 입니다. \
			"교토의 부엌" 으로 알려진 이 활기찬 소매 시장은 신선한 해산물, 농산물, 칼 및 조리기구와 같은 음식과 관련된 \
			모든 것을 전문으로 하며 제철 음식과 일본 과자, 피클, 말린 해산물과 같은 교토 특산품을 찾기에 좋은 장소입니다. \
			대부분은 특정 유형의 음식을 전문으로 하며 시장에서 판매되는 거의 모든 것이 현지에서 생산되고 조달됩니다. \
			시식을 무료로 나눠주거나 그 자리에서 먹을 수 있는 꼬치를 판매하는 가게도 있습니다. \
			시장은 수세기의 역사를 가지고 있으며 많은 상점이 여러 세대 동안 같은 가족이 운영해 왔습니다. \
			오늘날 이곳은 교토의 중요한 시장으로 남아 있으며 현지인과 관광객 모두로 붐비는 경우가 많습니다.\
			' 
			,
		image: '/assets/destinations/nishiki.jpg',
		howtogo : '🚎가라스마선 시조역( 교토역에서 4분 ) 또는 🚎한큐선의 가라스마역 또는 🚎교토-가와라마치역에서 5분 거리',
		popularity: '★★★★',
		scenery : '★',
		time : '점포에 따라 다름, 일반적으로 10:00 ~ 18:00',
		point : '걷는 동안 음식을 먹는 것은 예의에 어긋나고 현지 쇼핑들에게 큰 골칫거리로 간주되므로 삼가하십시오.',
	},
	{
		id: 5,
		direction : 1,
		name: '교토 황궁',
		title : '1868년까지 황실의 거주지',
		details:
			'교토황궁은 수도가 도쿄로 옮겨진 1868년까지 일본 황실의 거주지였습니다. \
			은퇴한 천왕을 섬기던 센토 황궁과 몇 가지 다른 명소를 포함하는 도심의 매력적인 공원인 넓은 교토 황실 공원에 위치해 있습니다.\
			황궁과 센토궁전 부지 이외에도 공원의 남서쪽 모퉁이에 있는 대중에게 공개된 이전 궁정 귀족의 거주지인 Kaninnomiya Mansion을 포함하여\
			교토 황실 공원 내에 몇개의 다른 유적지가 있습니다. \
			멀지 않은 곳에 연못의 작은 섬에 미야지마의 유명한 이쓰쿠시마 신사의 작은 가지 신사가 서 있습니다.\
			길이 1300m, 폭 700m의 이 공원은 매력저기고 넓은 자갈길, 잔디밭, 나무 숲이 있어 관광객과 주민들의 휴향공간으로도 사용됩니다.\
			공원의 북서쪽 무퉁이에 있는 예쁜 수양 벚나무 군락이 있으며 보통 3월 말부터 4월 중순까지 2~3주 동안 꽃이 만발합니다.' 
			,
		image: '/assets/destinations/kyotozo.jpg',
		howtogo : '교토역에서 가라스마 지하철 노선을 따라 지하철로 가까운 거리에 위치, 🚎마루타마치 또는 🚎이마데가와역 에서 하차',
		popularity: '★★★★',
		scenery : '★',
		time : '9:00 ~ 17:00',
		point : '이전에는 사전 예약이 필요한 가이드 투어로만 입장할 수 있었던 궁전 경내를 이제는 투어에 참여하지 않고 사전 예약없이 입장 하여 구경할 수 있습니다.',
	},
	{
		id: 6,
		direction : 1,
		name: '폰토초',
		title : '분위기 있는 식당이 있는 좁은 골목',
		details:
			'교토에서 가장 분위기 있는 식장 주 하나, 카모가와 강에서 서쪽으로 한 블록 떨어진 소조도리에서 산조도리까지 이어지는 좁은 골목입니다.\
			골목 양쪽에는 저렴한 야키토리 부터 전통 및 현대 교토 요리, 외국요리, 올바른 인맥과 두둑한 지갑이  팔요한 고급 식당에 이르기까지 다양한\
			식사와 옵션을 제공하는 레스토랑이 즐비합니다. \
			골목의 동쪽을 따라 대부분의 레스토랑은 가모가와 강을 굽어보고 있습니다. 5월부터 9월 까지 많은 사람들이 흐르는 물 위에 임시 플랫폼을\
			만들어 고객이 야외에서 식사를 할 수 있습니다. \
			흐르는 물의 냉각 효과와 활기찬 여름 분위기를 즐기면서 전통적인 교토 요리를 맛볼 수 있는 좋은 방법입니다.\
			' ,
		image: '/assets/destinations/pontocho.jpg',
		howtogo : '🚎교토역에서 17호선과 205호선을 비롯한 수많은 버스 노선이 운행하는 시조 가와라마치 입니다. 가장 가까운 기차역은 🚎한큐선의 교토- 가와라 마치역과 🚎게이한 선의 시조역입니다.',
		popularity: '★★★★',
		scenery : '★',
		point : '가와유카는 특히 금요일과 토요일에 사전 예약을 권장합니다.',
	},
];
