export const eastern_destinations = [
	{
		id: 7,
		direction : 2,
		name: '기요미즈테라',
		title : '넓은 목재 테리스로 유명한 사원',
		details:
			'기요미즈케라는 일본에서 가장 유명한 사찰중 하나, \
			780년 교토 동쪽의 숲이 우거진 언덕에 있는 오토와 폭포 부지에 세워졌으며 폭포의 맑은 물에서 그 이름이 유래되었습니다. \
			기요미즈데라는 산비탈에서 13m 높이에 본당에서 튀어나온 목조건물 입니다. \
			무대 아래에는 봄과 가을에 형형색색의 바다로 분출 하는 수많은 벚나무와 단풍나무, 그리고 저 멀리 교터의 거리가 멋진 전망을 제공합니다. \
			나무와 함께 못을 사용하지 않고 지어진 본당에는 사원의 주요 예배 대상인 십일면천수관음의 작은 조각상이 모셔져 있습니다. \
			기요미즈데라의 본당 뒤에는 사랑과 중매의 신을 모시는 지슈 신사가 있습니다. \
			신사 앞에는 18m 간격으로 두개의 돌이 있습니다. \
			눈을 감고 서로의 길을 성공적으로 찾는 것은 사랑을 찾는 행운을 가져다 준다고 합니다. \
			누군가가  한 돌에서 다른 돌로 당신을 안내하도록 할 수 있지만, 그것은 당신의 연애 생활에도 중개자가 필요하다는 의미로 해석됩니다.' ,
		image: '/assets/destinations/kiyomizutera.jpg',
		howtogo : '🚎고조자카 또는 🚎기요미즈미치 버스정류장에서 하차하여 사원까지 오르막 길을 10분정도 걸어야 합니다. 게이한 전철의 🚎기요미즈고조역 에서 도보로 20분 거리에 있습니다.',
		popularity: '★★★★★',
		scenery : '★★★★★',
		world : '기요미즈데라',
		point : '기요미즈데라는 3월 말과 4월 초 벚꽃 시즌, 11월 하반기 단풍 시즌, 8월 중순 오봉 기간 동안 특별한 야간 일루미네이션을 선보입니다.',
	},
	{
		id: 8,
		direction : 2,
		name: '히가시야마',
		title : '기요미즈데라 주변의 역사가 보전된 마을.',
		details:
			'히가시야마는 교토 동쪽 산의 낮은 경사면을 따라 도시에서 가장 잘 보존된 역사 마을중 하나입니다. \
			특히 기요미즈데라와 야사카 신사 사이의 좁은길, 목조 건물, 전통 상점이 옛 수도의 느낌을 불러 일으키는 전통적인 옛 교코의 경험을 할 수 있는 좋은 장소입니다. \
			히가시야마의 거리에는 수세기동안 관광객과 순례자들을 위한 작은 상점, 카페, 레스토랑이 줄지어 있습니다. \
			이러한 업체는 전콩적인 디자인을 유지하지만 많은 업체가 수년에 걸쳐 개조되었으며 도자기, 과자, 피클, 공예품 및 기타 기념품과 같은 \
			지역 특산품을 판매하면서 오늘날에도 계속해서 고객에게 서비스를 제공합니다. \
			기요미즈데라와 야사카신사 사이의 히가시야마 마을을 걷는 거리는 약 2km에 불과하고 \
			30분이면 완료할 수 있지만 다양한 사원, 신사, 상점 및 카페를 방문하여 \
			이 지역에서 반나절 이상을 쉽게 보낼 수 있습니다. 어쩌면, 난젠지와 철학의 길을 거쳐 은각사까지 걷는 것도 좋을것입니다.' ,
		image: '/assets/destinations/higashiyama.jpg',
		howtogo : '🚎교토역에서 100번 또는 206번을 타고 기요미즈테라 방면으로 가십시오, 또는 🚎기요미즈고조역, 기온시조역, 한큐선의 교토 가와라마치역 또는 도자이선의 히가시야마 역에서 도보로 10분거리',
		popularity: '★★★★',
		scenery : '★',
		point : '이 지역의 상점과 레스토랑은 일반적으로 오전 9시 또는 10시경에 문을 열고 5시 또는 6시경에 일찍 문을 닫습니다.'
		
	},
	{
		id: 9,
		direction : 2,
		name: '은각사',
		title : '실제 은으로 덮여 있지는 않은 아름다운 사원',
		details:
			'긴카쿠지는 은각사, 6개의 다른 사원 건물, 아름다운 이끼 정원 및 독특한 마른 모래 정원 \
			으로 구성되어 있습니다. 정원과 건물을 볼 수 있는 부지 주변의 순환 경로를 따라 걷는 것이 좋습니다. \
			은각사의 첫번째 광경은 부지에 들어서자 마자 볼 수 있습니다. 정식 명칭은 관음전으로, \
			파빌리온의 두 층은 서로 다른 두 가지 건축 양식으로 지어졌으며\
			불교 자비의 여신인 관음사이 있습니다. 그러나 건물 내부는 일반인에게는 공개 되지 않습니다. \
			경로를 따라 다음으로 "은빛 모래의 바다"로 알려진 광대하고 꼼꼼하게 관리된 건조 모래 정원이 있으며 \
			"달 보기 플랫폼" 이라는 거대한 모래 원뿔이 있습니다. ' 
			,
		image: '/assets/destinations/kinkakuji.jpg',
		howtogo : '🚎도자이선의 게아게 역에서 도보로 5-10분 거리 🚎교토역에서 가라스마오이케 역을 경유하여 지하철로 20분',
		popularity: '★★★★',
		scenery : '★',
		time : '시간 08:40 ~ 17:00 (입장은 16:30까지)',
		
	},
	{
		id: 10,
		direction : 2,
		name: '교토 국립 박물관',
		title : '역사와 예술에 관한 작품이 잘 전시된 박물관',
		details:
			'1897에 개관한 교코국립박물관은 일본에서 가장 오래된 박물관 중 하나이며 도쿄국립박물관, 나라국립박물관, 규슈국립박물관과 함께 일본 4대 국립 박물관중 하나입니다. \
			박물관의 영구 소장품 전시는 현재 일년 중 짧은 기간에만 개최되며 고고학 유물, 조각 \
			도자기, 서예, 의상 및 그림을 포함한 다양한 문화재를 전시합니다. \
			' 
			,
		image: '/assets/destinations/tennsi.jpg',
		howtogo : '🚎교토역에서 100, 206, 208번 버스로 10분 소요',
		popularity: '★★★★',
		scenery : '★',
		time : '시간 09:00 ~ 17:00',
		
	},
	{
		id: 11,
		direction : 2,
		name: '난젠지 절',
		title : '아름다운 석조 정원이 있는 선종 사원',
		details:
			'교코의 숲이 우거진 히가시야마 산기슭에 넓은 부지를 가지고 있으며, 일본 전역에서\
			가장 중요한 선종사원 중 하나입니다. 일본 선불교 린자이 종파의 한종파 중 하나의\
			총 본산이며 여러개의 하위 사원을 포함하여 이미 대규모 사원 건물 단지를 더욱 크게 만듭니다. \
			난젠인 사원은 방문객에게 개방된 난젠지 부속 사원중 하나입니다. 가을에 특히 매력적으로 보이는 \
			연못을 중심으로 한 정원이 있습니다.\
			몇걸음만 가면 대중에게도 공개되는 텐주안 사원이 있습니다.' 
			,
		image: '/assets/destinations/nanjenji.jpg',
		howtogo : '교토역에서 가라스마 지하철 노선을 따라 지하철로 가까운 거리에 위치, 🚎마루타마치 또는 🚎이마데가와역 에서 하차',
		popularity: '★★★★',
		scenery : '★',
		time : '9:00 ~ 17:00',
		point : '이전에는 사전 예약이 필요한 가이드 투어로만 입장할 수 있었던 궁전 경내를 이제는 투어에 참여하지 않고 사전 예약없이 입장 하여 구경할 수 있습니다.',
	},
	
];
