export const northern_destinations = [
	{
		id: 16,
		direction : 4,
		name: '금각사',
		title : '금으로 덮인 사원 건물',
		details:
			'교토 북부에 이는 선종 사찰로 꼭대기 두 층이 완전히 금박으로 덮여 있습니다. \
			긴카쿠지는 큰 연못이 내려다보이는 인상적인 건축물로, 요시미츠의 이전 은퇴 단지에서 유일하게 하나 남아있는 건물입니다. \
			긴카쿠지는 요시미츠 시대의 부유한 귀족집단에서 발전한 호화로운 기타야마 문화를 반영하기 위해 지어졌습니다. \
			각 층은 서로 다른 스타일의 건축양식을 나타냅니다. \
			연못 건너편에서 킨카쿠지를 본 후 방문자는 그림이 그려진 미닫이문으로 유명하지만 일반에 공개되지 않는 주지 승려의 옛 거주지(호조)를 지나게 됩니다. \
			길은 뒤에서 금각사를 지나 요시미츠 시대의 원래 디자인을 그대로 간직하고 있는 사원의 정원으로 이어집니다. 정원에는 절대 마르지 않는다는 안민타쿠 연못과 \
			사람들이 행운을 위해 동전을 던지는 조각상을 포함하여 몇 가지 흥미로운 장소가 있습니다. \
			정원을 통과하면 에도시대에 금각사가 추가된 세카테이 찻집으로 이동 후 유료사원을 빠져나갑니다. \
			출구 밖에는 말차와 과자를 먹을 수 있는 작은 차 정원, 오현왕 주 하나이자 불교의 수호자인 후도 묘오의 동상이 있는 작은 사찰인 후도 홀이 있습니다. ' ,
		image: '/assets/destinations/kinnkakuji.jpg',
		howtogo : '🚎교토역 에서 직행 교토시 버스 101번 또는 205번을 타고 40분 거리',
		popularity: '★★★★★',
		scenery : '★★★★★',
		world : '금각사',
		time : ' 9:00 ~ 17:00',
	},
	{
		id: 17,
		direction : 4,
		name: '슈가쿠인 별궁',
		title : '교토 외곽의 황실 별장.',
		details:
			' 17세기 고미즈노 천황에 의해 지어졌으며 현재는 궁내청에서 관리하고 있습니다. 위, 중간 및 아래 빌라 지역으로 구성되어 있으며 각 빌라 에는 전통적인 황실 스타일의 정원 과 건물이 있습니다.\
			  모든 황실 재산과 마찬가지로 어떤 건물에도 들어갈 수 없습니다. 그러나 일본 디자인과 건축에 관심이 있는 사람들을 위해 투어 경로를 따라 여러 건물이 개방되어 방문객이 내부를 볼 수 있습니다. 높은 다다미 매트 및 페인트 패널과 같은 중요한 기능은 오디오 가이드로 지적됩니다.' ,
		image: '/assets/destinations/shugakuin.jpg',
		howtogo : '🚎에이잔 철도 노선의 슈가쿠인 역에서 하차 후 별장입구 게이트까지 10~15분 소요',
		popularity: '★★★★',
		scenery : '★',
		time : '08:40~17:00',
		point : '투어를 예약하려면 사전에 여권을 소지하고 교토 황궁 에 있는 궁내청 사무실에서 신청해야 합니다 \
		온라인 예약은 예정된 방문 며칠 전에 완료되어야 합니다.\
		또한 일부 투어는 당일 11:00부터 슈가쿠인 별궁에서 선착순으로 제한된 수의 당일 티켓을 배포합니다.'
		
	},
	{
		id: 18,
		direction : 4,
		name: '닌나지 사원',
		title : '사원은 이전 황실 거주지로 바뀌었습니다.',
		details:
			'닌나지는 세계 문화유산으로 등재된 교토의 명찰 중 하나입니다. 수세기 동안 황실의 한 사림이 주지 스님을 섬겼으며 사원은 오무로 황궁이라고도 불렸습니다. \
			전반에 걸쳐교토를 황폐화  시킨 전쟁과 화재로 9세기에 건립된 사원 건물은 아직 남아 있지 않습니다. 가장 오래된 건물은 본당(곤도), 관음당, 인왕문 정문, 추몬 중문, 오층탑 등 1600년대 초반 에도 시대 초기로 거슬러 올라갑니다. \
			황궁 스타일로 지어진 우아한 건물은 지붕이 덮인 복도로 서로 연결되어 있으며 우아하게 칠해진 미닫이 문 (후수마)이 특징이며 아름다운 바위와 연못 정원 으로 둘러싸여 있습니다 . \
			Ninnaji는 또한 오무로 체리 라고 하는 현지에서 재배되고 늦게 피는 벚나무 숲으로도 유명합니다 . 나무가 늦게 피기 때문에 닌나지는 보통 4월 중순 경인 교토의 벚꽃 시즌 이 끝날 무렵에 방문하기 좋은 곳 입니다.' 
			,
		image: '/assets/destinations/ninnaji.jpg',
		howtogo : '🚎료안지에서 서쪽으로 도보로 10분거리에 위치, 아라시야마와 기타노 지구를 연결하는 작은 트램과 같은 기차인 게이후쿠 기타노선의 오무로 닌나지 역에서 몇걸음 거리에 있음',
		popularity: '★★★★',
		scenery : '★',
		time : '시간 09:00 ~ 17:00 ',
		
	},
	{
		id: 19,
		direction : 4,
		name: '키부네',
		title : '북쪽 산속에 신사가 있는 마을',
		details:
			'키부네 신사 주변에 발달한 교토 시 북부 산간 숲이 우거진 계곡에 있는 작은 마을입니다 . 전설에 따르면 여신은 오사카 에서 배를 타고 강을 따라 교토 북쪽 산으로 여행했고, 배 여행이 끝난 곳에 키부네 신사가 세워졌습니다. \
			' 
			,
		image: '/assets/destinations/kibune.jpg',
		howtogo : '🚎데마치야나기역에서 기무네구치역까지 에이잔 구라마선 30분 소요',
		popularity: '★★★★',
		scenery : '★',
		time : '시간 06:00 ~ 20:00',
		
	},
	{
		id: 20,
		direction : 4,
		name: '쿠라마',
		title : '사원과 온천이 있는 시골 마을',
		details:
			'쿠라마(鞍馬)는 교토 시 북부 산간 지방에 있는 시골 마을로 도심에서 1시간도 채 걸리지 않습니다. 쿠라마의 주요 명소인 쿠라마데라 는 마을 위의 가파른 숲이 우거진 산비탈을 따라 위치한 불교 사원 입니다. \
			아래 마을에서 사원의 주요 건물까지 올라가는 데 약 30-45분이 걸립니다. 케이블카(편도 200엔)는 산 중턱까지 이어집니다. 쿠라마데라로 오르는 길에는 매년 10월 22일에 열리는 불 축제(쿠라마 히 마츠리)로 유명한 신사 인 유키 신사가 있습니다. \
			쿠라마는 또한 교토에서 가장 쉽게 접근할 수 있는 온천 중 하나인 쿠라마 온천 으로 유명합니다 . 그러나 대유행 기간 동안 복합 단지가 문을 닫았고 언제 다시 열릴지는 확실하지 않습니다. 기차역에서 도보로 10분 거리인 쿠라마 타운의 상단에 위치한 이곳은 실내탕과 노천탕을 제공합니다. 숙박객은 무료로 이용 가능하며, 당일 여행자는 전탕 이용 시 2500엔, 노천탕만 이용 시 1000엔을 지불해야 합니다 . \
			' 
			,
		image: '/assets/destinations/kurama.jpg',
		howtogo : '에이잔 철도로 교토 중심부와 연결되어 있음. 🚎데마치야나기역에서 구라마역까지 에이잔 구라마선 편도 30분 소요 ',
		popularity: '★★★★',
		scenery : '★',
		time : '9:00 ~ 16:15',
	},
	
];
