export const southern_destinations = [
	{
		id: 21,
		direction : 5,
		name: '후시미 이나리신사',
		title : '궁극의 도리이 체험',
		details:
			'교토 남부에 있눈 중요한 신사로 주요 건물 뒤의 산책로 네트워크에 걸쳐 있는 수천 개의 주홍색 도리이 문으로 유명합니다 \
			산책로는 233m 높이에 서 있고 신사 부지에 속하는 신성한 이나리 산의 숲이 우거진 숲으로 이어집니다. \
			후시미 이나리는 쌀의 신인 이나리를 모시는 수천개의 신사 중 가장 중요한 곳입니다. \
			여우는 이나리의 전령으로 여겨져 신사 경내 곳곳에 많은 여우 조각상이 있습니다. \
			후시미 이나리 신사는 794년 교토로 천도하기 이전부터 고대에 기원을 두고 있습니다.\
			대부분의 외국인 관광객이 후시미 이나리 신사를 찾는 주된 이유는 등산로를 둘러보기 위한 것이지만 신사 건물 자체도 매력적입니다. \
			신사 입구에는 유명한 지도자 도요토미 히데요시가 1589년에 기증한 누문이 서 있습니다. \
			뒤에는 모든 방문객이 작은 제물을 바침으로써 거주하는 신 에게 경의를 표하도록 권장되는 신사의 본당 (혼덴)이 있습니다.' ,
		image: '/assets/destinations/fushimi.jpg',
		howtogo : '🚎JR나사 선을 따라 교토역에서 두번째 역인 JR이나리 역 바로 밖에 있습니다.',
		popularity: '★★★★★',
		scenery : '★★★★★',
		world : '후시미이나리 신사',
	},
	{
		id: 22,
		direction : 5,
		name: '다이고지 절',
		title : '교토 남동쪽의 명찰.',
		details:
			'다이고지는 일본 불교의 중요한 사찰아지 세계문화유산으로 지정된 곳입니다. \
			큰 사원 단지는 교토 중심부의 남동쪽에 있으며 전체 산허리를 포함합니다. \
			주요 사찰 부지는 산기슭에 있으며 등산로를 통해 정상 주변의 여러 사찰 건물과 연결되어 있습니다. \
			본당 경내로 들어서면 방문객들은 1115년에 원래 지어졌던 우아한 예전 주지스님의 거주지인 산보 인을 먼저 만나게 됩니다. \
			현재 건물은 뛰어난 조경 정원과 함께 1598년에 재건축 및 확장되었습니다. \
			이곳에서 열리는 도요토미 히데요시의 유명한 벚꽃놀이를 위해 이 거눔ㄹ은 호화로운 모모야마 건축의 \
			훌륭한 예이며 놓쳐서는 안됩니다.' ,
		image: '/assets/destinations/daigoji.jpg',
		howtogo : '🚎도자이선 다이고역 에서 거뮤니티 버스 4번으로 도보 15분거리',
		popularity: '★★★★',
		scenery : '★',
	},
	{
		id: 23,
		direction : 5,
		name: '토후쿠지 절',
		title : '단풍이 아름다운 사찰',
		details:
			'교토 남동부에 있는 큰 선종 사원으로 특히 화려한 단풍으로 유명합니다.\
			이 사원은 강력한 후지와라 일족이 1236년 창건했습니다.\
			그 이름은 후지와라와도 관련이 있는 나라의 두 사찰인 도다이지 절과 고후쿠지 절의 이름을 조합한 것입니다.\
			Tofukuji는 교토의 주요 선종 사찰 중 하나 이며 선불교 임제 종파의 본산 사찰 입니다.\
			가을이 되면 도후쿠지의 단풍을 보기 위해 일본 전역에서 사람들이 찾아옵니다. \
			가장 인기 있는 전망은 울창한 단풍나무 계곡을 가로 지르는 쓰텐쿄다리 입니다.\
			다리에서 바라보는 풍경도 마찬가지로 장관을 이루며 100m 길이의 지붕이 덮인 보도는 보통 11월 중순에서 말경에\
			색이 절정에 달할 때 극도로 붐빕니다.' 
			,
		image: '/assets/destinations/tofukuji.jpg',
		howtogo : '🚎JR 나라 선과 게이한 본선 도후쿠지 역에서 도보로 10분 거리에 있습니다.',
		popularity: '★★★★',
		scenery : '★',
		time : '시간 09:00 ~ 16:30',
		
	},
	{
		id: 24,
		direction : 5,
		name: '도지',
		title : '일본에서 가장 높은 탑이 있는 큰 사원',
		details:
			'문자 그대로 "동쪽사원"인 도지는 700년대 후반에 수도를 교토로 옮긴 직 후 헤이안 시대 초기에 창건되었습니다.\
			사찰이 건립된 지 약 30년 후 일본 불교 진언종의 창시자인 홍법대사 가 토지의 주지스님으로 임명되었으며 \
			이 절은 고야산에 있는 종파 본산 외에 가장 중요한 진언종  사찰 중 하나가 되었습니다.' ,
		image: '/assets/destinations/toji.jpg',
		howtogo : '🚎교토역에서 남서쪽으로 도보 15분 거리에 있습니다. ',
		popularity: '★★★★',
		scenery : '★',
		time : '시간 08:00 ~ 17:00',
		point : '매월 21일 도지에서는 이른 아침부터 오후 16시 30분경까지 인기 있는 벼룩시장 이 열립니다. 활기찬 시장은 광장과 유료 사찰 경내를 둘러싼 공원에서 행상인들로 붐빕니다. 옷, 도구, 조각품, 기모노 , 골동품, 도자기 , 장난감, 음식, 식물 등 다양한 새 제품과 중고 제품을 판매 하고 있습니다. 매달 첫 번째 일요일에는 소규모 골동품 시장이 열립니다.'
		
	},

	
];
