export const western_destinations = [
	{
		id: 12,
		direction : 3,
		name: '아라시야마',
		title : '교토 교외의 쾌적한 지역',
		details:
			'아라시야마(嵐山)는 교토 서쪽 외곽에 있는 쾌적한 관광지 입니다. 이 지역은 귀족들이 자연 환경을 즐기던 헤이안 시대 (794-1185) 부터 인기 있는 여행지였습니다 . 아라시야마는 벚꽃 과 단풍 시즌에 특히 인기가 많습니다. \
			도게츠교는 아라시야마의 유명한 중심 랜드마크 입니다. 텐류지 사원, 아라시야마의 유명한 대나무숲 \
			강에서 빌릴 수 있는 유람선 등 많은 작은 상점, 레스토랑 및 기타 관광 명소가 근처에 있습니다. \
			' ,
		image: '/assets/destinations/kiyomizutera.jpg',
		howtogo : '🚎고조자카 또는 🚎기요미즈미치 버스정류장에서 하차하여 사원까지 오르막 길을 10분정도 걸어야 합니다. 게이한 전철의 🚎기요미즈고조역 에서 도보로 20분 거리에 있습니다.',
		popularity: '★★★★★',
		scenery : '★★★★★',
		world : '아라시야마',
		point : '기차역 근처에서 약 1000엔에 이용 할 수 있는 렌탈 자전거가 있습니다. 사가노 지역을 여행 하는 가장 즐겁고 편리한 방법 입니다.',
	},
	{
		id: 13,
		direction : 3,
		name: '고케데라(이끼사원',
		title : '정원 때문에 이끼 사원이라고 불림.',
		details:
			'코케데라는 이끼 사원을 의미하며 사원 정원의 약 120종의 이끼를 말합니다. 겨울 외에는 사찰을 방문하는 방문객이 이 멋진 정원 을 거닐 수 있으며 이후 일본 정원 설계 에 큰 영향을 미쳤 습니다.\
			코케데라는 방문자가 사원의 일부를 종교활동에 참여할 수 있는 독특한 기회를 제공합니다.\
			문에 들어간 후 방문자는 사원으로 직접 이동하여 입장묘를 지원하고 경전 필사를 시작해야 합니다. \
			그들은 낮은 책상중 하나에 앉아 스님이 경전을 독송하며 방을 인도하면 복사가 시작됩니다. \
			전체 활동이 완료될 때까지는 한시간 이상이 걸릴 수 있으며 이 시간동안 바닥에 앚아 있는것이 불편할 수 있습니다.' ,
		image: '/assets/destinations/kokedera.jpg',
		howtogo : '🚎한큐 아라시야마 선 마츠오타이샤역에서 도보 20분 거리',
		popularity: '★★★★',
		scenery : '★',
		point : '사찰 입장료는 우편으로 예약하면 3000엔, 온라인 예약시 4000엔'
		
	},
	{
		id: 14,
		direction : 3,
		name: '가쓰라 황실 별장',
		title : '멋진 조경 정원이 있는 황실 별장',
		details:
			' 일본 건축 과 정원 디자인의 가장 훌륭한 예 중 하나입니다. 현재의 별장과 정원은 1645년에 일본 황실 의 일원인 가쓰라 가문의 거처로 완성되었습니다 .\
			가쓰라리큐를 방문하려면 투어에 참여해야 합니다. 투어는 중앙 연못 주변의 정원 순환 산책로를 따라 진행됩니다. 궁전 건물은 외부에서만 볼 수 있으며 지정된 장소에서만 사진을 찍을 수 있습니다. 영어 투어가 가능합니다. ' 
			,
		image: '/assets/destinations/kakura.jpg',
		howtogo : '🚎한큐 교토선의 katsura역에서 도보로 15분 거리',
		popularity: '★★★★',
		scenery : '★',
		time : '시간 8:40 ~ 17:00',
		
	},
	{
		id: 15,
		direction : 3,
		name: '요시미네데라',
		title : '교토의 서쪽 산에 있는 사원',
		details:
			'  교토 의 서쪽 산속 에 위치한 일본 불교 천태종 의 사찰 입니다. 마을 반대편에 있는 기요미즈데라 와 마찬가지로 요시미네데라는 산을 따라 지어졌으며 교토를 내려다보고 있습니다. 경내는 넓고 산 중턱에 많은 건물이 분포되어 있습니다. \
			요시미네데라의 본당인 혼도는 사원의 정문인 산몬 바로 뒤에 있습니다. 혼도 옆에는 사찰의 유물 중 일부가 전시되어 있는 보물창고가 있습니다. 길을 따라 수많은 작은 사원 구조가 있는 이 건물에서 산비탈로 이어집니다. 아래 도시에 대한 전망은 매우 인상적입니다' 
			,
		image: '/assets/destinations/yoshiminedera.jpg',
		howtogo : '🚎교토역에서 JR 교토선을 타거나 (7분소요), 교토 도심에서 히가시무코역까지 교토선을 타세요',
		popularity: '★★★★',
		scenery : '★',
		time : '시간 08:30 ~ 17:00',
		point : '사원 지역은 가을 시즌의 변화하는 색상 과 결합하여 특히 아름답습니다. 상당한 인파가 몰리며 보통 11월 하반기에 가장 좋습니다.'
		
	},

	
];
